{
  "memoirs": [
    {
      "id": "lHDpc7qSeepl",
      "title": "1",
      "description": "1234",
      "date": "2024-06-03T21:00:00.000Z",
      "tags": "2134"
    },
    {
      "id": "k73loVxnlreX",
      "title": "3",
      "description": "234",
      "date": "2024-06-11T21:00:00.000Z",
      "tags": "21"
    },
    {
      "id": "wjgwFULbSksJ",
      "title": "Поездка на море",
      "description": "В источнике описана история женщины, которая впервые увидела море в Краснодарском крае, в городе Сочи.\n\nОна отметила, что море было шумным, величественным, с сильными волнами. Только на следующее утро она смогла по-настоящему проникнуться морской атмосферой и даже поплавать в Чёрном море.\n\nДнем женщина с удовольствием прогуливалась по Имеретинской набережной и наслаждалась солнечной погодой. Атмосфера там была очень приятной, расслабленной и дружелюбной.\n\nПо вечерам она наслаждалась великолепными красными закатами. Небо было просто восхитительного яркого цвета.\n\nПомимо прогулок по набережной и плавания в Чёрном море, женщина интересно проводила время в Сочи Парке. Там было много увлекательных аттракционов и различных развлечений.",
      "date": "2024-06-03T21:00:00.000Z",
      "tags": "Море Солнце Пляж"
    },
    {
      "id": "ELgf6S7prarI",
      "title": "Поход в горы",
      "description": "Суббота. Не спится. Жду, когда сработает будильник, и просыпаюсь в очередной раз уже за пол часа до намеченного времени, больше спать нет сил. Встал, собрался и не спеша одев рюкзак на спину побрел к машине. В 4:00 выехал в направлении станицы Ханская. Примерно в 5: 30 Максим присоединился ко мне. Нам предстояло догнать остальных членов команды в поселке Мостовском. Приехали все три машины почти одновременно, быстро познакомившись Дмитрий показал, где можно поставить наши «пузотерки» . Перегрузив вещи в уже родную «таблетку» Дмитрия, поехали на последний бросок. Преодолев 45 км и поднявшись на высоту 1600 метров мы достигли места старта нашего пешего маршрута.",
      "date": "2024-06-11T21:00:00.000Z",
      "tags": "Горы Зима"
    }
  ]
}